{include file="./common/header.tpl"}

<div id="contentsarea">

	<h1><span>プライバシーポリシー</span></h1>
	<div class="contents">

		<br>
		<div class="pvivacy"><br>
		dl class="mi_privacy_list">
							<dd>
							株式会社meet in（以下「当社」といいます。）は、個人情報の適切な取り扱いを期しています。当社が提供する「meet in」によるサービス（以下「当サービス」といいます。）へのお申し込みなどの業務において取得する個人情報の取り扱いについて、次のとおり定めます。そのため、お客様におかれましては、以下の事項をご理解いただき、同意の上で個人情報をご提供ください。
							</dd>
							<dt>
							<span class="mi_text_orange">●</span>1、個人情報の取得
							</dt>
							<dd>
							当社は、お客様の個人情報を適法かつ適正な手段により取得します。
							</dd>
							<dd></dd>
							<dt>
								<span class="mi_text_orange">●</span>2、個人情報の管理
							</dt>
							<dd>
							当社は、お客様の個人情報を正確かつ最新の状態に保ち、個人情報への不正アクセス・紛失・破損・改ざん・漏洩などを防止するため、セキュリティシステムの維持・管理体制の整備・ 社員教育の徹底等の必要な措置を講じ、安全対策を実施し個人情報の厳重な管理を行ないます。また、当社が、お客様の個人データの取り扱いを委託する場合には、適切な安全管理措置を講じている協力会社を選定し、委託先に対し必要かつ適切な監督を行います。
							</dd>
							<dd></dd>
							<dt>
								<span class="mi_text_orange">●</span>3、個人情報の利用目的
							</dt>
							<dd>
							当社は、お客様の個人情報について、以下の利用目的の範囲内又は、その取得状況から明らかである利用目的の範囲内で利用し、ご本人の同意がある場合又は法令で認められている場合を除き、他の目的で利用しません。<br>
							（1）当サービス利用に関する登録及び個人認証	<br>
							（2）当サービス利用に関する料金請求その他の代金請求及び商品等の引渡し業務等<br>
							（3）当サービス利用に関する問合せ内容の確認、回答、その他ご要望等への対応<br>
							（4）当サービスの利用に伴う連絡及び電子メール、資料のご送付<br>
							（5）当サービスに関連する新サービス、新メニューのご案内並びに調査及び障害連絡<br>
							（6）当サービスの利用に関する保守及びメンテナンス等の運営<br>
							（7）当社によるサービスの開発およびマーケティング<br>
							（8) 当社の新サービス、新メニューのご案内等
							</dd>
							<dd></dd>
							<dt>
								<span class="mi_text_orange">●</span>4、個人情報の第三者への開示・提供の禁止
							</dt>
							<dd>
							当社は、お客様よりお預かりした個人情報を適切に管理し、次のいずれかに該当する場合を除き、個人情報を第三者（第５項に定める委託先及び第６項の共同利用者を除きます。）に開示いたしません。<br>
							①　お客様の事前同意がある場合<br>
							②　法令で認められている場合<br>
								・法令に基づき開示することが必要である場合
							</dd>
							<dd></dd>
							<dt>
								<span class="mi_text_orange">●</span>5、個人データの委託
							</dt>
							<dd>
							当社は、業務を円滑に進め、お客様により良いサービスを提供するため、お客様の個人データの取り扱いを協力会社に委託する場合があります。ただし、委託する個人データは、委託する業務を遂行するのに必要最小限の情報に限定します。
							</dd>
							<dd></dd>
							<dt>
								<span class="mi_text_orange">●</span>6、共同利用
							</dt>
							<dd>
							当社は、本サービスに関連して、お客様によりよい業務を提供するために、当社のグループ会社である株式会社アイドマ・ホールディングス（以下「共同利用者」といいます。）との間で個人情報を共同利用します。<br>
							（1）共同利用者の利用目的<br>
							①　共同利用者が取り扱う商品・サービス等のお届けおよび回収<br>
							②　共同利用者が展開するサービス等の提供<br>
							③　お客様にとって有用な情報や商品・サービス等の開発、提供及びご案内<br>
							（2）共同利用者の範囲<br>
							株式会社アイドマ・ホールディングス<br>
							（3）共同して利用される個人データの項目<br>
							お客様、又は代表者の名前、住所、電話番号、契約商品、契約サービス、契約金額、契約条件、取引条件<br>
							(4) 共同利用に関する責任者<br>
							　　株式会社アイドマ・ホールディングス
							</dd>
							<dd></dd>
							<dt>
								<span class="mi_text_orange">●</span>7、保有個人データに関する受付
							</dt>
							<dd>
							(1) お客様又は代理人から保有個人データの利用目的の通知の要請があったときは、次の場合を除き、遅滞なく通知いたします。<br>
							①　お客様ご本人が識別される保有個人データの利用目的が明らかな場合<br>
							②　お客様ご本人又は第三者の生命、身体、財産その他の権利利益を害するおそれがある場合<br>
							③　当社の権利又は正当な利益を害するおそれがある場合<br>
							④　国の機関又は地方公共団体が法令の定める事務を遂行することに対して協力する必要がある場合であって、当該事務の遂行に支障を及ぼすおそれのある場合<br>
							(2) お客様ご本人又は代理人から保有個人データの開示の要請があった場合には、次の場合を除き、遅滞なく通知いたします。<br>
							①　お客様ご本人又は第三者の生命、身体、財産その他の権利利益を害するおそれがある場合<br>
							②　当社の業務の適正な実施に著しい支障を及ぼすおそれがある場合<br>
							③　法令に違反することとなる場合<br>
							(3) お客様ご本人又は代理人から保有個人データの訂正、追加、削除の要請があった場合には、遅滞なく調査を行い、結果に基づき適正な対応を行います。<br>
							(4) お客様ご本人又は代理人から保有個人データの利用の停止又は消去の要請があった場合に、要請に理由があることが判明したときは、適正な対応を行います。<br>
							(5) 前4項の要請については、必要事項を記載した書面に本人確認書類を添付して第8項のお問い合わせ先まで郵送してください。お客様からご提供いただいた個人情報は、お客様からの要請に対応する目的でのみ使用し厳重に保管いたします。なお、上記郵送いただいた書面及び本人確認書類については、返送はいたしませんので、ご了承ください。
							</dd>
							<dd></dd>
							<dt>
								<span class="mi_text_orange">●</span>8、個人情報の取り扱いに関するお問い合わせ先
							</dt>
							<dd>
								株式会社meet in　個人情報対応窓口<br>
								住所：〒171-0022 東京都豊島区南池袋2-25-5 藤久ビル東5号館 4F<br>
								メール：<a href="mailto:privacy@meet-in.jp">privacy@meet-in.jp</a><br>
								担当責任：個人情報保護管理者
							</dd>
							<dt>
								<span class="mi_text_orange">●</span>9、プライバシーポリシーの改定について
							</dt>
							<dd>
							当社は、本プライバシーポリシーの内容を適宜見直し、必要に応じて変更することがあります。その場合、改訂版の公表の日から変更後のプライバシーポリシーが適用されることになります。
							</dd>
						</dl>
		</div><br>

	</div><!--contents -->
</div><!--contentsarea -->


{include file="./common/footer.tpl"}